Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/facta/gielemnastedh.no/apen-barnehagedag.html.tmx
Source language: nob
Languages: sma

source: Åpen barnehagedag
sma: Åpen barnehagedag | Gielem Nastedh

source: * Kl.
sma: * Ts.

source: 12. 00: Åpning av «Åpen dag», med tale, offentliggjøring av barnehagens nye navn og kåring av vinner av navnekonkurransen.
sma: 12.00: Rïhpestimmie ”Gaahpoe biejjie”, håalome, bæjhkoehtimmie maanagïerten orre nommeste jïh nommegaahtjemen vitnijem bæjhkoehtidh.

source: Sang v/ barnehagebarna.
sma: Laavlome maanagïertemaanijste.

source: * Utstilling av barnehagens prosjekt: Den samiske stjernehimmelen
sma: * Vuasahtalleme maanagïerten prosjekteste: Saemien naestieelmie

source: * Utstilling av historiske bilder fra de 10 årene barnehagen har vært.
sma: * Vuasahtalleme histovreles guvvijste maanagïerten 10 jaepijste.

source: * Bildekavalkade fra ett år i maanagïerte.
sma: * Guvvieraajroe aktede jaepeste maanagïertesne.

source: * Fingermat og drikke.
sma: * Beapmoebualah jïh jovkemes.

source: Velkommen!
sma: Åådtjedimmie

source: For mer informasjon: Snåsa kommunes hjemmeside www.snasa.kommune.no
sma: Vielie bïevnesh: Snåasen tjïelten gåetiesæjroe www.snasa.kommune.no
